/* %.0f x %.0f pixels */
"%.0f x %.0f pixels" = "%1$.0f x %2$.0f pixels";

/* Relative time format - 1 day ago */
"%d day ago" = "%d Tag";

/* Relative time format - n days ago */
"%d days ago" = "%d Tagen";

/* Relative time format - 1 hour ago */
"%d hour ago" = "%d Stunde";

/* Relative time format - n hours ago */
"%d hours ago" = "%d Stunden";

/* Relative time format - 1 minute ago */
"%d minute ago" = "%d Minute";

/* Relative time format - n minutes ago */
"%d minutes ago" = "%d Minuten";

/* Relative time format - 1 week ago */
"%d week ago" = "%d Woche";

/* Relative time format - n weeks ago */
"%d weeks ago" = "%d Wochen";

/* '%@' is DRM protected!\nWe apologize for your inconvenience but this item can't be imported. */
"'%@' is DRM protected!\nWe apologize for your inconvenience but this item can't be imported." = "'%@' ist DRM geschützt!\nDaher kann dieser Eintrag nicht importiert werden.";

/* '%@' is failed to import. */
"'%@' is failed to import." = "'%@' konnte nicht importiert werden!";

/* '%@' is successfully imported. */
"'%@' is successfully imported." = "'%@' wurde erfolgreich importiert.";

/* Access to Address Book is not granted. */
"Access to Address Book is not granted." = "Access to Address Book is not granted.";

/* Advanced mode: OFF */
"Advanced mode: OFF" = "Advanced mode: OFF";

/* Advanced mode: ON */
"Advanced mode: ON" = "Advanced mode: ON";

/* Aspect Ratio: Fit on screen */
"Aspect Ratio: Fit on screen" = "Aspect Ratio: Fit on screen";

/* Aspect Ratio: Full screen */
"Aspect Ratio: Full screen" = "Aspect Ratio: Full screen";

/* Audio recording is not supported on this device */
"Audio recording is not supported on this device" = "Audio-Aufzeichnung ist nicht auf diesem Gerät nicht unterstützt";

/* Automatic mode */
"Automatic mode" = "Automatic mode";

/* Back button title for iOS < 5.0 */
"Back" = "Back";

/* Camcorder mode */
"Camcorder mode" = "Camcorder mode";

/* Camera mode */
"Camera mode" = "Camera mode";

/* Camera: Back */
"Camera: Back" = "Camera: Back";

/* Camera: Front */
"Camera: Front" = "Camera: Front";

/* Cancel */
"Cancel" = "Abbruch";

/* Choose a size for the external display. */
"Choose a size for the external display." = "Choose a size for the external display.";

/* Details */
"Details" = "Details";

/* Error */
"Error" = "Error";

/* Error during image taking */
"Error during image taking" = "Error during image taking";

/* Error during video recording */
"Error during video recording" = "Error during video recording";

/* Error Occured!
   Status error title */
"Error Occured!" = "Fehler!";

/* Error starting audio record */
"Error starting audio record" = "Error starting audio record";

/* Exposure: Auto */
"Exposure: Auto" = "Exposure: Auto";

/* Exposure: Locked */
"Exposure: Locked" = "Exposure: Locked";

/* Exposure: Once */
"Exposure: Once" = "Exposure: Once";

/* External Display Size */
"External Display Size" = "External Display Size";

/* File Error */
"File Error" = "Dateifehler";

/* Flash: Auto */
"Flash: Auto" = "Flash: Auto";

/* Flash: OFF */
"Flash: OFF" = "Flash: OFF";

/* Flash: ON */
"Flash: ON" = "Flash: ON";

/* Focus changed */
"Focus changed" = "Focus changed";

/* Focus: Auto */
"Focus: Auto" = "Focus: Auto";

/* Focus: Locked */
"Focus: Locked" = "Focus: Locked";

/* Focus: Once */
"Focus: Once" = "Focus: Once";

/* Import error */
"Import error" = "Fehler bei Import";

/* Import failed */
"Import failed" = "Import fehlgeschlagen";

/* Import Success */
"Import Success" = "Import erfolgreich";

/* Imported Audio */
"Imported Audio" = "Importiertes Audio";

/* Imported Image */
"Imported Image" = "Importiertes Bild";

/* Imported Video */
"Imported Video" = "Importiertes Video";

/* Status load more title */
"Load more" = "Weitere Inhalte";

/* Status loading title */
"Loading..." = "Laden...";

/* Login */
"Login" = "Login";

/* Manual mode */
"Manual mode" = "Manual mode";

/* Media library is not supported on this device */
"Media library is not supported on this device" = "Die Mediabibliothek wird von diesem Geräte nicht unterstützt";

/* Network Error */
"Network Error" = "Netzwerk-Fehler";

/* Network problem!\nPlease check your internet settings. */
"Network problem!\nPlease check your internet settings." = "Network problem!\nPlease check your internet settings.";

/* No camera present */
"No camera present" = "Keine Kamera verfügbar";

/* No item to be purchased. */
"No item to be purchased." = "No item to be purchased.";

/* No item to be restored. */
"No item to be restored." = "No item to be restored.";

/* No product identifier to update. */
"No product identifier to update." = "No product identifier to update.";

/* Not Supported */
"Not Supported" = "Nicht unterstützt";

/* Notification */
"Notification" = "Notification";

/* Now you cannot make purchases due to the current setup and/or environment of your device. */
"Now you cannot make purchases due to the current setup and/or environment of your device." = "Now you cannot make purchases due to the current setup and/or environment of your device.";

/* Now you cannot make restore due to the current setup and/or environment of your device. */
"Now you cannot make restore due to the current setup and/or environment of your device." = "Now you cannot make restore due to the current setup and/or environment of your device.";

/* Now you cannot use AppStore due to the current setup and/or environment of your device. */
"Now you cannot use AppStore due to the current setup and/or environment of your device." = "Now you cannot use AppStore due to the current setup and/or environment of your device.";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Passwort";

/* Status empty subtitle */
"Please check back soon" = "Bitte spatter überprüfen";

/* Please check your internet connection. */
"Please check your internet connection." = "Bitte überprüfen Sie Ihre Internetverbindung.";

/* Status error subtitle */
"Please check your internet settings" = "Bitte überprüfen Sie Ihre Interneteinstellungen";

/* Please check your resources */
"Please check your resources" = "Bitte Systemkapazitäten überprüfen";

/* Record */
"Record" = "Record";

/* recording... */
"recording..." = "recording...";

/* Recording: */
"Recording:" = "Recording:";

/* Status empty/error button */
"Reload this page" = "Seite neu laden";

/* Relative time format - less than a minute */
"right now" = "Jetzt";

/* Status empty title */
"Section is empty." = "Keine Inhalte vorhanden.";

/* Stop */
"Stop" = "Stop";

/* Taking... */
"Taking..." = "Taking...";

/* Temp file creation error: %@ */
"Temp file creation error: %@" = "Temp file creation error: %@";

/* Thank You! */
"Thank You!" = "Thank You!";

/* This feature is supported on iOS 4.0 and above */
"This feature is supported on iOS 4.0 and above" = "Diese Funktion wird von iOS 4.0 und höher unterstützt";

/* Timer set to: %d seconds */
"Timer set to: %d seconds" = "Timer set to: %d seconds";

/* Timer: */
"Timer:" = "Timer:";

/* Torch: Auto */
"Torch: Auto" = "Torch: Auto";

/* Torch: OFF */
"Torch: OFF" = "Torch: OFF";

/* Torch: OM */
"Torch: ON" = "Torch: ON";

/* Unable to access Address Book. */
"Unable to access Address Book." = "Unable to access Address Book.";

/* Unable to configure network read stream. */
"Unable to configure network read stream." = "Netzwerkverbindung kann nicht hergestellt werden..";

/* Username */
"Username" = "Benutzername";

/* View */
"View" = "View";

/* We are sorry */
"We are sorry" = "We are sorry";

/* We are sorry but communication error occured.\nPlease try again later. */
"We are sorry but communication error occured.\nPlease try again later." = "We are sorry but communication error occured.\nPlease try again later.";

/* We are sorry but iTunes Store cannot be connected. */
"We are sorry but iTunes Store cannot be connected." = "We are sorry but iTunes Store cannot be connected.";

/* We are sorry but the connection has been broken. */
"We are sorry but the connection has been broken." = "We are sorry but the connection has been broken.";

/* We are sorry but the purchase identifier was invalid. */
"We are sorry but the purchase identifier was invalid." = "We are sorry but the purchase identifier was invalid.";

/* We are sorry but unknown error occured. */
"We are sorry but unknown error occured." = "We are sorry but unknown error occured.";

/* We are sorry but we cannot fetch the products list. */
"We are sorry but we cannot fetch the products list." = "We are sorry but we cannot fetch the products list.";

/* We are sorry but you are not allowed to issue the payment. */
"We are sorry but you are not allowed to issue the payment." = "We are sorry but you are not allowed to issue the payment.";

/* We are sorry but you are not allowed to issue the request. */
"We are sorry but you are not allowed to issue the request." = "We are sorry but you are not allowed to issue the request.";

/* We are sorry but your subscription request has been failed. */
"We are sorry but your subscription request has been failed." = "We are sorry but your subscription request has been failed.";

/* We are sorry but your subscription restore to this device has been failed. */
"We are sorry but your subscription restore to this device has been failed." = "We are sorry but your subscription restore to this device has been failed.";

/* White Balance: Auto */
"White Balance: Auto" = "White Balance: Auto";

/* White Balance: Locked */
"White Balance: Locked" = "White Balance: Locked";

/* White Balance: Once */
"White Balance: Once" = "White Balance: Once";

/* You are already in transaction. */
"You are already in transaction." = "You are already in transaction.";

/* You have just subscribed to our service successfully. */
"You have just subscribed to our service successfully." = "You have just subscribed to our service successfully.";

/* You have just successfully restored your subscription to this device. */
"You have just successfully restored your subscription to this device." = "You have just successfully restored your subscription to this device.";

/* Your device cannot initiate phone calls. */
"Your device cannot initiate phone calls." = "Your device cannot initiate phone calls.";

/* Your device cannot open App Store. */
"Your device cannot open App Store." = "Your device cannot open App Store.";

/* Your device cannot send email. */
"Your device cannot send email." = "Your device cannot send email.";

/* Zoom: %.1f */
"Zoom: %.1f" = "Zoom: %.1f";

